<!DOCTYPE html>
<html lang="de">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Meine Kladde | Impressum</title>
    <link rel="stylesheet" href="./farben.css">
    <link rel="shortcut icon" href="/favicon.ico">
    <link rel="icon" type="image/png" href="/favicon.png" sizes="32x32">
    <link rel="icon" type="image/png" href="/favicon.png" sizes="96x96">
    <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
    <meta name="msapplication-TileColor" content="#ffffff">
    <meta name="msapplication-TileImage" content="/mstile-144x144.png">
</head>

<body>
    <header>
        <section class="logo3">
            <a class="logo2" href="./index.html"><img class="logo" src="./bilder/Logoklein2.png" title="Logo"></a>
        </section>
        <nav id="haupt">
            <a href="./index.html">@Home</a>
            <a href="./kladde.html">Kladde</a>
            <a href="./über.html">Über</a>
            <a href="./Kontakt.html">Kontakt</a>
        </nav>

    </header>
    <main>
        <section id="breadcrumb">
            <p>Sie befinden sich hier: <a href="index.html">@Home</a> - <span class="ist">Impressum</span> - </p>
        </section>
        <h1>Impressum</h1>
        <section class="einträge">
            <h3>Angaben gem&auml;&szlig; &sect; 5 TMG</h3>
<p>Charlie Rose Kane<br />
Inhaber von CRK-Kunst - Wunscht me up<br />
aka Charlie R. S. Kühn<br />
c/o Stefanie Kühn<br />
Limburgerstra&szlig;e 70<br />
04229 Leipzig</p>

<h3>Kontakt</h3>
<p>Telefon: 0176/38380719<br />
E-Mail: dodolonthium@gmail.com</p>

<h3>Verantwortlich f&uuml;r den Inhalt nach &sect; 55 Abs. 2 RStV</h3>
<p>Charlie R.S. Kühn<br />
c/o Stefanie Kühn<br />
Limburgerstra&szlig;e 70<br />
04229 Leipzig</p>

<h3>Streitschlichtung</h3>
<p>Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: <a href="https://ec.europa.eu/consumers/odr" target="_blank" rel="noopener noreferrer">https://ec.europa.eu/consumers/odr</a>.<br /> Unsere E-Mail-Adresse finden Sie oben im Impressum.</p>

<p>Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</p>

<strong>Haftung f&uuml;r Inhalte</strong> 
    
    <p>Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen.</p> 
    <p>Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p> 

    <strong>Haftung f&uuml;r Links</strong> 
    
    <p>Unser Angebot enth&auml;lt Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.</p> 
    <p>Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p> 
    
    <strong>Urheberrecht</strong> 
    
    <p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet.</p> 
    <p>Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>

<p>Quelle: <a href="https://www.e-recht24.de" target="_blank">eRecht24</a></p>
           
        
    </main>
    <footer>
        <section id="folgen">
            <h4 class="footer1">Folgen sie mir! );^)</h4>
            <article class="crskunst">
                <h5 class="footer2">crskunst</h5>
                <a href="https://www.crk-kunst.de" target="_blank">
                    <ion-icon name="planet-outline" alt="crskunst"></ion-icon>
                </a>
            </article>
            <article class="alleskuehn">
                <h5 class="footer2">alleskuehn</h5>
                <a href="http://alleskuehn.de" target="_blank">
                    <ion-icon name="planet-outline" alt="alleskuehn"></ion-icon>
                </a>
            </article>
            <article class="facebook">
                <h5 class="footer2">crsk auf facebook</h5>
                <a href="https://www.facebook.com/CRSKunst" target="_blank">
                    <ion-icon name="logo-facebook" alt="crsk auf facebook"></ion-icon>
                </a>
            </article>
            <article class="insta">
                <h5 class="footer2">crsk auf insta</h5>
                <a href="https://www.instagram.com/charlie_rs_kane" target="_blank">
                    <ion-icon name="logo-instagram" alt="crsk auf insta"></ion-icon>
                </a>
            </article>
            <article class="cloud">
                <h5 class="footer2">crsk in der soundcloud</h5>
                <a href="https://soundcloud.com/crskunst" target="_blank">
                    <ion-icon name="logo-soundcloud" alt="crsk in der soundcloud"></ion-icon>
                </a>
            </article>

        </section>
        <section id="copy">
            <p class="copy2">© CRSK, 2022, implemented with Self-HTML, Ein Projekt im WebDev-Vorbereitungskurs, Veranstalter: <a class="copy3" href="https://www.digitalcareerinstitute.org/" target="_blank">DCI</a>
            </p>
        </section>
        <section id="impressum">
            <p class="copy2"><a class="copy3" href="./impressum.html">Impressum</a> | 
                <a class="copy3" href="./datenschutz.html">Datenschutz</a></p>
        </section>
    </footer>
    <script type="module" src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.esm.js"></script>
    <script nomodule src="https://unpkg.com/ionicons@5.5.2/dist/ionicons/ionicons.js"></script>
</body>

</html>